/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2022 Apple Inc. Alla rättigheter förbehålls.";

/* (No Comment) */
"Terminal session" = "Terminalsession";

/* (No Comment) */
"Terminal settings" = "Terminalinställningar";

/* (No Comment) */
"Terminal shell script" = "Terminal-kommandotolkskript";

